{
  "languages": ["en","de","tr","hi"],
  "translation": [
{"en": "As of",
 "de": "Datenstand vom",
 "tr": "",
 "hi":"इस तारीख तक,"},
{"en": "Select a language:",
 "de": "Sprache auswählen:",
 "tr": "Dil seçiniz:",
 "hi": "भाषा चुनें"},
{"en": "Case fatality ratio:",
 "de": "Sterblichkeitsrate",
 "tr": "Vaka vefat oranı:",
 "hi": "मामला घातक अनुपात"},
{"en": "Fit window:",
 "de": "Kurve anpassen:",
 "tr": "Pencereyi ayarla:",
 "hi": "इस सीमा में:"},
{"en": "Select global or country:",
 "de": "Entweder 'Global' or Land auswählen:",
 "tr": "Seçiniz (Dünya çapında veya ülke):",
 "hi": "सार्वत्रिक या देश चुनें:"},
{"en": "Skip to:",
 "de": "Gehe zu:",
 "tr": "Şuraya git:",
 "hi": "इसे देखे:"},
{"en": "Please select a country or region...",
 "de": "Bitte Land oder Region auswählen...",
 "tr": "Lütfen ülke ya da bölge seçiniz...",
 "hi": "कृपया एक देश या राज्य चुनें..."},
{"en": "Total infections",
 "de": "Gesamtzahl der Infizierten",
 "tr": "Toplam vaka sayısı ",
 "hi": "कुल संक्रमण"},
{"en": "Deaths",
 "de": "Todesfälle",
 "tr": "Toplam vefat sayısı ",
 "hi": "कुल मौतें"},
{"en": "Active cases",
 "de": "Aktive Fälle",
 "tr": "Aktif vakalar",
 "hi": "कुल कोरोनावाइरस केस"},
{"en": "Confirmed active cases",
 "de": "Labortechnisch bestätigte aktive Fälle",
 "tr": "Doğrulanmış aktif vaka sayısı ",
 "hi": "कुल कोरोनावाइरस केस"},
{"en": "Estimated peak",
 "de": "Erwarteter Höchstwert",
 "tr": "Beklenen pik ",
 "hi": "अनुमानित शिर"},
{"en": "Best fit",
 "de": "Beste Approximation",
 "tr": "En uygun fit",
 "hi": "श्रेष्ठ योग्य"},
{"en": "New cases",
 "de": "Neue Fälle",
 "tr": "Yeni vaka sayısı ",
 "hi": "नई केस "},
{"en": "Daily deaths",
 "de": "Tägliche COVID19-Todesfälle",
 "tr": "Günlük vefat sayısı ",
 "hi": "दैनिक मौतें"},
{"en": "Date",
 "de": "Datum",
 "tr": "Tarih ",
 "hi": "तारीख"},
{"en": "Detection",
 "de": "Detektion",
 "tr": "Tespit",
 "hi": "खोज"},
{"en": "Cases successfully detected %",
 "de": "Fälle erfolgreich entdeckt %",
 "tr": "Tespitinde başarılı olunmuş vaka sayısı (%) ",
 "hi": "मामलों का सफलतापूर्वक पता चला (%)"},
{"en": "Confirmed cases (log scale)",
 "de": "Bestätigte Fälle (logarithmisch)",
 "tr": "Doğrulanmış vakala sayısı (logaritmik ölçekte)",
 "hi": "वे केस जिनकी पुष्टि हो चुकी है (लॉग स्केल)"},
{"en": "Number of days since 100 cases",
 "de": "Tage seit 100 bestätigter Fälle",
 "tr": "100 vakaya ulaşıldığından beri geçen gün sayısı ",
 "hi": "100 केस के बाद से दिनों की संख्या"},
{"en": "Doubling every",
 "de": "Verdopplungszeit",
 "tr": "Her _ günde bir ikiye katlanır",
 "hi": "दोगुना होना हर"},
{"en": "days",
 "de": "Tage",
 "tr": "günler",
 "hi": "दिन में"},
{"en": "Active cases estimated to peak beyond the forecast horizon",
 "de": "Höhepunkt des Ausbruchs liegt in der fernen Zukunft",
 "tr": "Tahmin eşiğinin ötesinde pik etmesi beklenen vakalar",
 "hi": "पूर्वानुमान क्षितिज से परे चोटी पर सक्रिय मामलों का अनुमान"},
{"en": "Active cases peaked in the past",
 "de": "Höhepunkt des Ausbruchs ausserhalb des Berechnungszeitraums erwartet",
 "tr": "Geçmişte pik etmiş aktif vakalar",
 "hi": "पिछले दिनों सक्रिय मामले चरम पर"},
{"en": "Active cases estimated to peak at",
 "de": "Höhepunkt des Ausbruchs erwartet am",
 "tr": "aktif vakaların _ vaka ile _ tarihinde pik etmesi bekleniyor",
 "hi": "सक्रिय मामलों के चरम पर होने का अनुमान है"},
{"en": "cases on",
 "de": "Fälle am",
 "tr": "",
 "hi": "मामलों पर"},
{"en": "Doubling time is",
 "de": "Verdopplungszeit ist",
 "tr": "İkiye katlanma süresi",
 "hi": "दोहरीकरण का समय"},
{"en": "Halving time is",
 "de": "Halbierungszeit ist",
 "tr": "Yarılanma süresi",
 "hi": "आधा  होने का समय है"},
{"en": "Insufficient data for estimation",
 "de": "Nicht genügend Daten für Prognose",
 "tr": "Tahmin için yetersiz veri",
 "hi": "अनुमान के लिए अपर्याप्त डेटा"},
{"en": "Now",
 "de": "Akutuell",
 "tr": "Güncel ",
 "hi": "अभी"},
{"en": "In 10 days (min-max)",
 "de": "In 10 Tagen (min-max)",
 "tr": "10 gün içinde (min - maks)",
 "hi": "10 दिनों में (न्यूनतम- अधिकतम)"},
{"en": "Diagnosed",
 "de": "Diagnostiziert",
 "tr": "Tanısı konulmuş",
 "hi": "निदान"},
{"en": "Undiagnosed",
 "de": "Nicht diagnostiziert",
 "tr": "Tanısı konulmamış",
 "hi": "निदान नहीं"},
{"en": "Undetected",
 "de": "Nicht entdeckt",
 "tr": "Tespit edilemeyen",
 "hi": "पता नहीं लगा"},
{"en": "Total",
 "de": "Gesamt",
 "tr": "Toplam ",
 "hi": "कुल मिलाकर"},
{"en": "Curve-flattening index",
 "de": "Glättungskoeffizient der Kurve",
 "tr": "Eğri düzleştime indeksi",
 "hi": "क्र-चपटा सूचकांक"},
{"en": "Growth rate (% per day)",
 "de": "Wachstumsrate (% pro Tag)",
 "tr": "Üreme katsayısı (günlük %)",
 "hi": "विकास दर (% हर दिन)"},
{"en": "Coronavirus 10-day forecast",
 "de": "Coronavirus Vorhersage für die nächsten 10 Tage",
 "tr": "10-günlük Koronavirüs tahminleri",
 "hi": "कोरोनावायरस 10 दिन का पूर्वानुमान"},
{"en": "Provides estimates of COVID-19 growth rate, detection, and near-future case load in each country, updated daily, based on global data collated by John Hopkins University",
 "de": "Prognose von COVID-19 Wachstum, Detektion und Fallzahlen in der nahen Zukunft je nach Land, täglich aktualisert, basierend auf den Daten von der John Hopkins Universität",
 "tr": "COVID-19 için üreme katsayısı tahminleri, vaka tespiti, ve her ülke için yakın zamanlı vaka sayısı sunar. Günlük güncellenen veriler John Hopkins Üniversitesi tarafından oluşturulan global veri setine dayanmaktadır.",
 "hi": "जॉन हॉपकिंस विश्वविद्यालय द्वारा वैश्विक आंकड़ों के आधार पर COVID-19 विकास दर, पता लगाने और प्रत्येक देश में निकट भविष्य के मामले के भार का अनुमान प्रदान करता है।"},
{"en": "Are you interested in other countries?  This site is locked to one country, but go to our main site for all countries with more than 20 cases of covid19.",
 "de": "Interessiert in anderen Ländern? Gehe zu der Hauptseite für eine Übersicht mit allen Ländern mit mehr als 20 Infizierten.",
 "tr": "Diğer ülkeler ilginizi çekiyor mu? Şu anda tek bir ülkeyi görüyorsunuz, ama şurayı ziyaret edin ana sayfamız vaka sayısı 20'den fazla olan bütün ülkeler için.",
 "hi": "क्या आप अन्य देशों में रुचि रखते हैं? यह साइट केवल एक देश के लिए है, लेकिन इसे देखे हमारी मुख्य साइट COVID19 के 20 से अधिक मामलों वाले सभी देशों के लिए"},
{"en": "We have specific sites for certain countries.  Please visit",
 "de": "Wir haben individualle Seiten für bestimmte Länder. Bitte mal besuchen.",
 "tr": "Belli ülkeler için ayrı sayfalarımız bulunmaktadır. Bunları görmek için şurayı ziyaret edin ",
 "hi": "हमारे पास कुछ देशों के लिए विशिष्ट साइटें हैं"},
{"en": "our",
 "de": "unsere",
 "tr": "bizim ",
 "hi": "हमारी"},
{"en": "site",
 "de": "Seite",
 "tr": "site",
 "hi": "साइट"},
{"en": "Growth rates",
 "de": "Wachstumsraten",
 "tr": "Üreme katsayısı",
 "hi": "वृद्धि दरें"},
{"en": "About",
 "de": "Über uns",
 "tr": "Hakkımızda",
 "hi": "साइट के बारे में" },
{"en": "10-day forecasts",
 "tr": "10-günlük tahminler",
 "hi": "10-दिन का पूर्वानुमान"},
{"en": "Location",
 "de": "Standort",
 "tr": "Yer",
 "hi": "स्थान"},
{"en": "Select Country/Region:",
 "de": "Auswahl Land oder Region",
 "tr": "Ülke/Bölge seçiniz:",
 "hi": "देश / क्षेत्र का चयन करें"},
{"en": "Raw case numbers:",
 "de": "Unbearbeitete Fallzahlen:",
 "tr": "Güncel vaka sayıları:",
 "hi": "अनिश्चित मामलों की संख्या"},
{"en": "Active cases:",
 "de": "Aktive Fälle:",
 "tr": "Aktif vakalar:",
 "hi": "कुल कोरोनावाइरस केस"},
{"en": "Active cases are total number of infections minus deaths and recoveries.",
 "de": "Aktive Fälle misst die Anzahl von Infizierten minus Verstorbenden und Genesenen.",
 "tr": "Aktif vaka sayısı, toplam vaka sayısından toplam vefat sayısı ve toplam iyileşen hasta sayısı çıkartılarak elde edilmiştir.",
 "hi": "सक्रिय मामलों में संक्रमण की कुल संख्या माइनस डेथ और रिकवरी है"},
{"en": "Forecast metrics:",
 "de": "Parameter für Vorhersage:",
 "tr": "Tahmin metrikleri:",
 "hi": "पूर्वानुमान मेट्रिक्स"},
{"en": "Time-varying growth",
 "de": "Zeitabhängiges Wachstum",
 "tr": "Zamana bağlı büyüme",
 "hi": "समय-भिन्न विकास"},
{"en": "Constant growth",
 "de": "Konstantes Wachstum",
 "tr": "Sabit büyüme",
 "hi": "लगातार विकास"},
{"en": "When growth rates are changing fast, reduce the fit window to average growth over more recent history",
 "de": "Wenn sich die Wachstumsraten sehr schnell verändern, sollte man den Bereich für die Kurvenanpassung verkürzen.",
 "tr": "Üreme katsayıları hızlı değişirse, gün sayısını düşürerek ortalamayı daha yakın tarihe getirin",
 "hi": "जब विकास दर तेजी से बदल रहे हैं, तो अधिक हाल के इतिहास में वृद्धि के लिए औसत विंडो फिट करें"},
{"en": "Cases successfully detected:",
 "de": "Fälle entdeckt:",
 "tr": "Tespitinde başarılı olunmuş vaka sayısı:",
 "hi": "मामलों का सफलतापूर्वक पता चला:"},
{"en": "Possible number of active cases now given imperfect detection:",
 "de": "Wahrscheinliche aktive Fälle bei Einbezug der Dunkelziffer:",
 "tr": "Kusurlu tespit koşulları altında olası aktif vaka sayısı:",
 "hi": "सक्रिय मामलों की संभावित संख्या अब अपूर्ण पहचान बताती है:"},
{"en": "To see how the assumed case fatality ratio affects detection (and so possible true case numbers) adjust the slider.",
 "de": "Um die Auswirkung der angenommenen Sterblichkeitsrate auf die Detektion (und damit die wirklichen Fallzahlen) zu sehen, bitte den Schieber regulieren.",
 "tr": "Varsayılan ölüm oranlarının tespit değerlerini (ve olası doğru vaka sayılarını) nasıl etkilediğini görmek için çubuğu ayarlayınız.",
 "hi": "यह देखने के लिए कि ग्रहण किए गए मामले के घातक अनुपात का पता लगाने को कैसे प्रभावित करता है (और इसलिए संभव है कि सही केस संख्या) स्लाइडर को समायोजित करें"},
{"en": "Take these last numbers with a grain of salt; they are rough.  Undiagnosed cases are current infections yet to develop symptoms and be diagnosed.  Undetected cases are current infections that will not be diagnosed.  Large numbers of undetected cases indicate that there are many more deaths in the region than there should be given reported case numbers (so there are many undetected cases or a large number of imported cases).",
 "de": "Bitte diese Zahlen mit Vorsicht genießen, sie könnten ein bisschen ungenau sein. Nicht diagnostizierte Fälle sind aktuell Infizierte, die noch Symtome entwickeln und diagnostiziert werden müssen. Nicht entdeckte Fälle sind aktuelle Infizierte, die niemals diagnostiziert werden. Viele nicht entdeckte Fälle deuten darauf hin, dass es viel mehr Todesfälle in der Region gibt, als es eigentlich geben sollte basiered auf den registrierten Fallzahlen.",
 "tr": "Buradaki son sayılar yaklaşık olarak verilmiştir. Tanısı konulmamış vakalar, semptomları geliştirmesi ve tanı konulması beklenen güncel vakaları ifade eder. Tespit edilememiş vakalar tanısı konulamayacak güncel vakaları ifade eder. Tespit edilememiş vakaların sayısının fazla olması bölgede raporlanan vaka sayıları göz önüne alındığında olması gerekenden daha fazla vefat vakası olduğunu gösterir (yani çok sayıda tespit edilememiş veya ithal vaka).",
 "hi": "नमक के एक दाने के साथ इन अंतिम संख्याओं को लें; वे अपरिष्कृत हैं । लक्षणों को विकसित करने और निदान करने के लिए अभी तक असंक्रमित मामले मौजूदा संक्रमण हैं । पूर्व अनपेक्षित मामले वर्तमान संक्रमण हैं जिनका निदान नहीं किया जाएगा। बड़ी संख्या में अनिर्धारित मामलों से संकेत मिलता है कि इस क्षेत्र में रिपोर्ट की गई संख्याओं की तुलना में कई अधिक मौतें हैं(इसलिए कई अनडेटेड मामले या बड़ी संख्या में आयातित मामले हैं)"},
{"en": "The last plot is the percentage of new cases that are successfully detected, and how this has changed over time.  Values near 100% are good, indicating that most cases are being detected/reported.  Unexpected outbreaks cause temporary reductions in detection.",
 "de": "Die unterste Grafik zeigt den Prozentsatz der neu Infizierten, die entdeckt wurden, und derren zeitliche Entwicklung. 100% sind gut, und bedingen dass die meisten Fälle nachgewiesen und registriert sind. Nicht erwartete Ausbrüche verursachen einen kurzzeitlichen Rückgang der entdeckten Fälle.",
 "tr": "Son grafik, tespitinde başarılı olunmuş yeni vakaların yüzdesini ve bunun zaman içindeki değişimini göstermektedir. %100'e yakın değerler iyi olup vakaların çoğunluğunun tespit edildiğini/raporlandığını göstermektedir. Beklenmedik salgınlar tespitlerde geçici düşüşlere yol açmaktadır.",
 "hi": "अंतिम लेखाचित्र नए मामलों का प्रतिशत है जो सफलतापूर्वक पता चला है, और यह समय के साथ कैसे बदल गया है। 100% के पास मूल्य अच्छे हैं, और यह दर्शाता है कि अधिकांश मामलों का पता / रिपोर्ट किया जा रहा है। अप्रत्याशित प्रकोपों का पता लगाने में अस्थायी कटौती का कारण बनता है" },
{"en": "Detection can only be calculated up to 17 days in the past, and estimates are often patchy in countries/regions with few deaths.",
 "de": "Die Aufklärungsrate kann maximal 17 Tage in die Vergangenkeit berechnet werden, und ist oft in Regionen mit wenigen Todesfällen sehr ungenau.",
 "tr": "Tespitler geriye dönük en fazla 17 gün için yapılabilirken, tahminler vefat sayısı düşük olan ülke/bölgelerde genellikle eşitsiz aralıklarla yapılmaktadır.",
 "hi": "सुरागरसानी की गणना केवल अतीत में 17 दिनों तक की जा सकती है, और अनुमान कुछ मौतों वाले देशों / क्षेत्रों में अक्सर बद होते हैं"},
{"en": "For more information, see ",
 "de": "Weitere Information, siehe ",
 "tr": "Daha fazla bilgi için, bakınız",
 "hi": "अधिक जानकारी के लिए देखें"},
{"en": "Growth trajectories",
 "de": "Entwicklung der Wachstumsrate",
 "tr": "Büyüme eğrisi ",
 "hi": "विकास के प्रक्षेपवक्र"},
{"en": "This is the growth trajectory of selected regions: growth in total cases standardised to start when a region reaches 100 cases.",
 "de": "Entwicklung der Wachstumsrates für bestimmte Regionen: Wachstum der kumulativen Fallzahlen bezogen auf den Tag seit eine Region 100 COVID-19 Fälle erreicht hat.",
 "tr": "Seçili bölgeler için büyüme eğrisi: bir bölge 100 vakaya ulaştığında toplam vaka sayısındaki büyüme başlangıca göre standardize edilmiştir.",
 "hi": "यह चयनित क्षेत्रों का विकास पथ है: कुल मामलों में वृद्धि जब कोई क्षेत्र 100 मामलों तक पहुंचता है, तो शुरू करने के लिए मानकीकृत है"},
{"en": "This plot does not account for detection.  Because it is on the log scale, the slope at any time is indicative of the doubling time in total cases at that point in time (indicative slopes shown).",
 "de": "Diese Darstellung bezieht nicht die angenommene Dunkelziffer mit ein. Aufgrund der logarithmischen Darstellung gibt die Steigung der Kurve die Vordoppelungszeit der kumulativen Fallzahlen zu einem bestimmten Zeitpunkt an (Trendkurven mit einbezogen). ",
 "tr": "Bu grafik tespit değerlerini açıklamamaktadır. Logaritmik ölçüde olduğu için, herhangi bir noktadaki eğim o noktadaki toplam vaka sayısındaki ikiye katlanmanın göstergesidir. (eğimler gösterildiği gibidir).",
 "hi": "यह लेखाचित्र पता लगाने के लिए नहीं है क्योंकि यह लॉग स्केल पर है किसी भी समय ढलान उस समय कुल मामलों में दोहरीकरण समय का संकेत है (सांकेतिक ढलान दिखाया गया है)"},
{"en": "This is the daily growth in active cases, plotted over the last 20 days.  It can be thought of as the interest rate, compounded daily.",
 "de": "Darstellung der täglichen Zunahme der aktiven Fälle für die letzten 20 Tage. Kann man sich als Zinssatz vorstellen, täglich neu berechnet.",
 "tr": "Aktif vakaların son 20 gündeki günlük üreme katsayıları. Bu, günlük faiz oranı gibi düşünülebilir.",
 "hi": "यह पिछले 20 दिनों में सक्रिय मामलों में दैनिक वृद्धि है। इसे रोजाना चक्रवृद्धि ब्याज दर के रूप में सोचा जा सकता है"},
{"en": "Positive is bad, negative is good. Progress in control would be indicated by steady decline in growth rate over time, and holding in negative territory.",
 "de": "Positiv ist gut, negativ is schlecht. Fortschritte bei der Eindämmung würde man bei einer stetigen Abnahme der Wachstumsrate sehen, die dann im negativen Bereich bleibt.",
 "tr": "Pozitif değerler kötüyü, negatif değerler ise iyiyi göstermektedir. Üreme katsayısının negatif bölgede sabit bir düşüşte seyretmesi kontrol yöntemlerindeki başarıyı işaret eder.",
 "hi": "सकारात्मक बुरा है, नकारात्मक अच्छा है। समय के साथ विकास दर में लगातार गिरावट से नियंत्रण में प्रगति का संकेत मिलेगा, और नकारात्मक क्षेत्र में जारी है"},
{"en": "Curve flattening index",
 "de": "Koeffizient für das Abflachen der Kurve",
 "tr": "Eğri düzleştime indeksi ",
 "hi": "क्र-चपटा सूचकांक"},
{"en": "This is a measure of how well a region is flattening the pandemic curve at any point in time.  Positive values mean growth rates are declining at that point in time.",
 "de": "Dieser Wert gibt an, wie gut eine Region die Kurve der Pandemie zu einem bestimmten Zeitpunkt abflacht. Positive Werte bedeuten, dass die Wachstumsraten zu diesem Zeitpunkt abnehmen.",
 "tr": "Bir bölgenin, zaman içinde pandemi eğrisini düzleştirmedeki başarısını gösterir. Pozitif değerler büyüme oranının düşüşe geçtiğini göstermektedir.",
 "hi": "यह इस बात का माप है कि कोई क्षेत्र किसी भी समय महामारी वक्र को कितनी अच्छी तरह समतल कर रहा है। सकारात्मक मूल्यों का मतलब है कि विकास दर उस समय घट रही है"},
{"en": "Note, this last plot covers the entire time period of the pandemic, not just the last twenty days.",
 "de": "Anmerkung: Diese Darstellung ziegt den gesamten Verlauf der Pandemie, nicht nur die letzten 20 Tage.",
 "tr": "Not: son grafik sadece son yirmi günü değil bütün pandemi süresini kapsamaktadır.",
 "hi": "ध्यान दें, यह अंतिम भूखंड पिछले बीस दिनों की ही नहीं, महामारी की संपूर्ण समयावधि को समाहित करता है"},
{"en": "For more details see the",
 "de": "Für weitere Erklärungen, siehe",
 "tr": "Daha fazla bilgi için, bakınız",
 "hi": "अधिक जानकारी के लिए, यह देखें"},
{"en": "section",
 "de": "Abschnitt",
 "tr": "bölüm",
 "hi": "अनुभाग"}
  ]
}
