{
  "languages": ["en","tr"],
  "translation": [
{"en": "Please select a country or region...", "tr": "Lütfen ülke ya da bölge seçiniz.."},
{"en": "Total infections", "tr": "Toplam vaka sayısı "},
{"en": "Deaths", "tr": "Toplam vefat sayısı "},
{"en": "Active cases", "tr": "Aktif vakalar"},
{"en": "Confirmed active cases", "tr": "Doğrulanmış aktif vaka sayısı "},
{"en": "Estimated peak", "tr": "Beklenen pik "},
{"en": "Best fit", "tr": "En uygun fit"},
{"en": "New cases", "tr": "Yeni vaka sayısı "},
{"en": "Daily deaths", "tr": "Günlük vefat sayısı "},
{"en": "Date", "tr": "Tarih "},
{"en": "Detection", "tr": "Tespit"},
{"en": "Cases successfully detected %", "tr": "Tespitinde başarılı olunmuş vaka sayısı (%) "},
{"en": "Confirmed cases (log scale)", "tr": "Doğrulanmış vakala sayısı (logaritmik ölçekte)"},
{"en": "Number of days since 100 cases", "tr": "100 vakaya ulaşıldığından beri geçen gün sayısı "},
{"en": "Doubling every", "tr": "Her _ günde bir ikiye katlanır"},
{"en": "days", "tr": "günler"},
{"en": "Active cases estimated to peak beyond the forecast horizon", "tr": "Tahmin eşiğinin ötesinde pik etmesi beklenen vakalar"},
{"en": "Active cases peaked in the past", "tr": "Geçmişte pik etmiş aktif vakalar"},
{"en": "Active cases estimated to peak at", "tr": "aktif vakaların _ vaka ile _ tarihinde pik etmesi bekleniyor"},
{"en": "cases on", "tr": ""},
{"en": "Doubling time is", "tr": "İkiye katlanma süresi "},
{"en": "Halving time is", "tr": "Yarılanma süresi "},
{"en": "Insufficient data for estimation", "tr": "Tahmin için yetersiz veri"},
{"en": "Now", "tr": "Güncel "},
{"en": "In 10 days (min-max)", "tr": "10 gün içinde (min - maks)"},
{"en": "Diagnosed", "tr": "Tanısı konulmuş"},
{"en": "Undiagnosed", "tr": "Tanısı konulmamış"},
{"en": "Undetected", "tr": "Tespit edilemeyen"},
{"en": "Total", "tr": "Toplam "},
{"en": "Curve-flattening index", "tr": "Eğri düzleştime indeksi "},
{"en": "Growth rate (% per day)", "tr": "Üreme katsayısı (günlük %)"},
{"en": "Coronavirus 10-day forecast", "tr": "10-günlük Koronavirüs tahminleri "},
{"en": "Provides estimates of COVID-19 growth rate, detection, and near-future case load in each country, updated daily, based on global data collated by John Hopkins University", "tr": "COVID-19 için üreme katsayısı tahminleri, vaka tespiti, ve her ülke için yakın zamanlı vaka sayısı sunar. Günlük güncellenen veriler John Hopkins Üniversitesi tarafından oluşturulan global veri setine dayanmaktadır."},
{"en": "Are you interested in other countries?  This site is locked to one country, but go to", "tr": "Diğer ülkeler ilginizi çekiyor mu? Şu anda tek bir ülkeyi görüyorsunuz, ama şurayı ziyaret edin "},
{"en": "our main site", "tr": "ana sayfamız"},
{"en": "for all countries with more than 20 cases of covid19.", "tr": "vaka sayısı 20'den fazla olan bütün ülkeler için "},
{"en": "We have specific sites for certain countries.  Please visit", "tr": "Belli ülkeler için ayrı sayfalarımız bulunmaktadır. Bunları görmek için şurayı ziyaret edin "},
{"en": "our", "tr": "bizim "},
{"en": "site", "tr": "site"},
{"en": "Growth rates", "tr": "Üreme katsayısı "},
{"en": "About", "tr": "Hakkımızda"},
{"en": "10-day forecasts", "tr": "10-günlük tahminler"},
{"en": "Location", "tr": "Yer"},
{"en": "Select Country/Region:", "tr": "Ülke/Bölge seçiniz:"},
{"en": "Raw case numbers:", "tr": "Güncel vaka sayıları:"},
{"en": "Active cases:", "tr": "Aktif vakalar:"},
{"en": "Active cases are total number of infections minus deaths and recoveries.", "tr": "Aktif vaka sayısı, toplam vaka sayısından toplam vefat sayısı ve toplam iyileşen hasta sayısı çıkartılarak elde edilmiştir."},
{"en": "Forecast metrics:", "tr": "Tahmin metrikleri:"},
{"en": "Time-varying growth", "tr": "Zamana bağlı büyüme "},
{"en": "Constant growth", "tr": "Sabit büyüme"},
{"en": "When growth rates are changing fast, reduce the fit window to average growth over more recent history", "tr": "Üreme katsayıları hızlı değişirse, gün sayısını düşürerek ortalamayı daha yakın tarihe getirin"},
{"en": "Cases successfully detected:", "tr": "Tespitinde başarılı olunmuş vaka sayısı"},
{"en": "Possible number of active cases now given imperfect detection:", "tr": "Kusurlu tespit koşulları altında olası aktif vaka sayısı:"},
{"en": "To see how the assumed case fatality ratio affects detection (and so possible true case numbers) adjust the slider.", "tr": "Varsayılan ölüm oranlarının tespit değerlerini (ve olası doğru vaka sayılarını) nasıl etkilediğini görmek için çubuğu ayarlayınız."},
{"en": "Take these last numbers with a grain of salt; they are rough.  Undiagnosed cases are current infections yet to develop symptoms and be diagnosed.  Undetected cases are current infections that will not be diagnosed.  Large numbers of undetected cases indicate that there are many more deaths in the region than there should be given reported case numbers (so there are many undetected cases or a large number of imported cases).", "tr": "Buradaki son sayılar yaklaşık olarak verilmiştir. Tanısı konulmamış vakalar, semptomları geliştirmesi ve tanı konulması beklenen güncel vakaları ifade eder. Tespit edilememiş vakalar tanısı konulamayacak güncel vakaları ifade eder. Tespit edilememiş vakaların sayısının fazla olması bölgede raporlanan vaka sayıları göz önüne alındığında olması gerekenden daha fazla vefat vakası olduğunu gösterir (yani çok sayıda tespit edilememiş veya ithal vaka)"},
{"en": "The last plot is the percentage of new cases that are successfully detected, and how this has changed over time.  Values near 100% are good, indicating that most cases are being detected/reported.  Unexpected outbreaks cause temporary reductions in detection.", "tr": "Son grafik, tespitinde başarılı olunmuş yeni vakaların yüzdesini ve bunun zaman içindeki değişimini göstermektedir. %100'e yakın değerler iyi olup vakaların çoğunluğunun tespit edildiğini/raporlandığını göstermektedir. Beklenmedik salgınlar tespitlerde geçici düşüşlere yol açmaktadır."},
{"en": "Detection can only be calculated up to 17 days in the past, and estimates are often patchy in countries/regions with few deaths.", "tr": "Tespitler geriye dönük en fazla 17 gün için yapılabilirken, tahminler vefat sayısı düşük olan ülke/bölgelerde genellikle eşitsiz aralıklarla yapılmaktadır "},
{"en": "For more information, see ", "tr": "Daha fazla bilgi için, bakınız"},
{"en": "Growth trajectories", "tr": "Büyüme eğrisi "},
{"en": "This is the growth trajectory of selected regions: growth in total cases standardised to start when a region reaches 100 cases.", "tr": "Seçili bölgeler için büyüme eğrisi: bir bölge 100 vakaya ulaştığında toplam vaka sayısındaki büyüme başlangıca göre standardize edilmiştir."},
{"en": "This plot does not account for detection.  Because it is on the log scale, the slope at any time is indicative of the doubling time in total cases at that point in time (indicative slopes shown).", "tr": "Bu grafik tespit değerlerini açıklamamaktadır. Logaritmik ölçüde olduğu için, herhangi bir noktadaki eğim o noktadaki toplam vaka sayısındaki ikiye katlanmanın göstergesidir. (eğimler gösterildiği gibidir)"},
{"en": "This is the daily growth in active cases, plotted over the last 20 days.  It can be thought of as the interest rate, compounded daily.", "tr": "Aktif vakaların son 20 gündeki günlük üreme katsayıları. Bu, günlük faiz oranı gibi düşünülebilir."},
{"en": "Positive is bad, negative is good. Progress in control would be indicated by steady decline in growth rate over time, and holding in negative territory.", "tr": "Pozitif değerler kötüyü, negatif değerler ise iyiyi göstermektedir. Üreme katsayısının negatif bölgede sabit bir düşüşte seyretmesi kontrol yöntemlerindeki başarıyı işaret eder."},
{"en": "Curve flattening index", "tr": "Eğri düzleştime indeksi "},
{"en": "This is a measure of how well a region is flattening the pandemic curve at any point in time.  Positive values mean growth rates are declining at that point in time.", "tr": "Bir bölgenin, zaman içinde pandemi eğrisini düzleştirmedeki başarısını gösterir. Pozitif değerler büyüme oranının düşüşe geçtiğini göstermektedir."},
{"en": "Note, this last plot covers the entire time period of the pandemic, not just the last twenty days.", "tr": "Not: son grafik sadece son yirmi günü değil bütün pandemi süresini kapsamaktadır"},
{"en": "For more details see the", "tr": "Daha fazla bilgi için, bakınız"},
{"en": "section", "tr": "bölüm"}
  ]
}

